tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/services"
# tap "codekitchen/dinghy"
# tap "heroku/brew"
tap "josegonzalez/php"
tap "wix/brew"

brew "applesimutils"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash-completion"
brew "cocoapods"
brew "dnsmasq"
brew "git"
brew "git-lfs"
brew "gradle"
brew "jenv"
brew "node"
brew "openssl"
brew "rename"
brew "terraform@0.11"
brew "watchman"
brew "wget"
brew "yarn"
